{"hi": 1, "how": 2, "are": 3, "you": 4, "doing": 5, "i": 6, "am": 7, "fine": 8, "about": 9, "yourself": 10, "pretty": 11, "good": 12, "thanks": 13, "for": 14, "asking": 15, "no": 16, "problem": 17, "so": 18, "have": 19, "been": 20, "great": 21, "what": 22, "in": 23, "school": 24, "right": 25, "now": 26, "do": 27, "go": 28, "to": 29, "pc": 30, "##c": 31, "like": 32, "it": 33, "there": 34, "is": 35, "okay": 36, "a": 37, "really": 38, "big": 39, "campus": 40, "luck": 41, "with": 42, "going": 43, "well": 44, "never": 45, "better": 46, "lately": 47, "actually": 48, "which": 49, "attend": 50, "attending": 51, "enjoying": 52, "not": 53, "bad": 54, "lot": 55, "of": 56, "people": 57, "that": 58, "today": 59, "absolutely": 60, "lovely": 61, "thank": 62, "everything": 63, "##s": 64, "started": 65, "recently": 66, "where": 67, "far": 68, "my": 69, "class": 70, "an": 71, "ugly": 72, "day": 73, "know": 74, "think": 75, "may": 76, "rain": 77, "the": 78, "middle": 79, "summer": 80, "should": 81, "would": 82, "be": 83, "weird": 84, "yeah": 85, "especially": 86, "since": 87, "ninety": 88, "degree": 89, "outside": 90, "horrible": 91, "if": 92, "rained": 93, "and": 94, "wa": 95, "hot": 96, "yes": 97, "wish": 98, "every": 99, "me": 100, "too": 101, "cannot": 102, "wait": 103, "until": 104, "winter": 105, "but": 106, "sometimes": 107, "get": 108, "cold": 109, "rather": 110, "than": 111, "doe": 112, "look": 113, "very": 114, "nice": 115, "later": 116, "raining": 117, "seem": 118, "considering": 119, "over": 120, "exactly": 121, "cool": 122, "off": 123, "one": 124, "feel": 125, "want": 126, "come": 127, "soon": 128, "enjoy": 129, "mean": 130, "##r": 131, "true": 132, "hope": 133, "weather": 134, "any": 135, "pointless": 136, "down": 137, "some": 138, "did": 139, "though": 140, "such": 141, "why": 142, "love": 143, "clear": 144, "air": 145, "always": 146, "smell": 147, "fresh": 148, "after": 149, "night": 150, "because": 151, "can": 152, "see": 153, "star": 154, "perfectly": 155, "seems": 156, "hopefully": 157, "will": 158, "sky": 159, "same": 160, "way": 161, "when": 162, "much": 163, "closer": 164, "out": 165, "clean": 166, "understand": 167, "make": 168, "cleaner": 169, "most": 170, "at": 171, "more": 172, "clearly": 173, "beach": 174, "this": 175, "weekend": 176, "sound": 177, "fun": 178, "heard": 179, "warm": 180, "perfect": 181, "believe": 182, "california": 183, "unpredictable": 184, "minute": 185, "then": 186, "next": 187, "just": 188, "stay": 189, "we": 190, "our": 191, "activity": 192, "planned": 193, "ahead": 194, "time": 195, "take": 196, "trip": 197, "forecast": 198, "say": 199, "on": 200, "ruin": 201, "thing": 202, "badly": 203, "constantly": 204, "changing": 205, "change": 206, "could": 207, "plan": 208, "sooner": 209, "sometime": 210, "supposed": 211, "got": 212, "uncertain": 213, "impossible": 214, "happen": 215, "different": 216, "hello": 217, "speak": 218, "alice": 219, "please": 220, "she": 221, "trying": 222, "call": 223, "all": 224, "sorry": 225, "cleaning": 226, "up": 227, "were": 228, "calling": 229, "oh": 230, "wanted": 231, "hang": 232, "tomorrow": 233, "sure": 234, "maybe": 235, "movie": 236, "or": 237, "something": 238, "let": 239, "u": 240, "speaking": 241, "answered": 242, "phone": 243, "had": 244, "chore": 245, "reason": 246, "your": 247, "mind": 248, "thinking": 249, "seeing": 250, "available": 251, "talking": 252, "her": 253, "called": 254, "hundred": 255, "busy": 256, "apologize": 257, "need": 258, "somewhere": 259, "special": 260, "seen": 261, "new": 262, "girl": 263, "describe": 264, "tall": 265, "five": 266, "foot": 267, "even": 268, "ha": 269, "light": 270, "brown": 271, "eye": 272, "around": 273, "yet": 274, "tell": 275, "kind": 276, "short": 277, "height": 278, "probably": 279, "first": 280, "noticed": 281, "beautiful": 282, "might": 283, "bumped": 284, "into": 285, "before": 286, "telling": 287, "met": 288, "pre": 289, "##tti": 290, "##est": 291, "quite": 292, "only": 293, "facial": 294, "feature": 295, "who": 296, "yesterday": 297, "feeling": 298, "wrong": 299, "stomach": 300, "upset": 301, "anything": 302, "already": 303, "took": 304, "medicine": 305, "missing": 306, "sick": 307, "##ache": 308, "still": 309, "under": 310, "earlier": 311, "stayed": 312, "home": 313, "bothering": 314, "little": 315, "store": 316, "pep": 317, "##to": 318, "bi": 319, "##mo": 320, "##l": 321, "hear": 322, "news": 323, "promotion": 324, "job": 325, "seriously": 326, "excited": 327, "congratulation": 328, "happy": 329, "deserved": 330, "told": 331, "work": 332, "week": 333, "truth": 334, "serious": 335, "happened": 336, "bos": 337, "offered": 338, "appreciate": 339, "idea": 340, "outfit": 341, "other": 342, "from": 343, "macy": 344, "again": 345, "these": 346, "shoe": 347, "they": 348, "chuck": 349, "taylor": 350, "those": 351, "cost": 352, "forty": 353, "dollar": 354, "wearing": 355, "bought": 356, "couple": 357, "ago": 358, "buy": 359, "santa": 360, "anita": 361, "mall": 362, "them": 363, "cute": 364, "brand": 365, "went": 366, "picked": 367, "found": 368, "spare": 369, "drawing": 370, "painting": 371, "draw": 372, "paint": 373, "learn": 374, "learned": 375, "back": 376, "high": 377, "art": 378, "loved": 379, "talented": 380, "talent": 381, "liked": 382, "knew": 383, "once": 384, "while": 385, "long": 386, "known": 387, "sort": 388, "favorite": 389, "ho": 390, "##bbies": 391, "often": 392, "taught": 393, "superb": 394, "##ad": 395, "##nies": 396, "##t": 397, "ever": 398, "funny": 399, "saw": 400, "came": 401, "theater": 402, "laugh": 403, "through": 404, "whole": 405, "brought": 406, "tear": 407, "mine": 408, "dvd": 409, "house": 410, "watch": 411, "honestly": 412, "hilarious": 413, "laughing": 414, "help": 415, "either": 416, "here": 417, "best": 418, "super": 419, "lying": 420, "made": 421, "line": 422, "keep": 423, "throughout": 424, "hysterical": 425, "##ly": 426, "muscle": 427, "hurt": 428, "afterwards": 429, "felt": 430, "type": 431, "music": 432, "listen": 433, "listening": 434, "instance": 435, "rock": 436, "rb": 437, "instrument": 438, "use": 439, "excellent": 440, "various": 441, "genre": 442, "both": 443, "interest": 444, "basketball": 445, "game": 446, "friday": 447, "missed": 448, "won": 449, "played": 450, "exciting": 451, "score": 452, "man": 453, "close": 454, "able": 455, "unable": 456, "intense": 457, "ended": 458, "winning": 459, "team": 460, "victorious": 461, "free": 462, "mad": 463, "end": 464, "meaning": 465, "ask": 466, "hard": 467, "final": 468, "lost": 469, "by": 470, "three": 471, "point": 472, "must": 473, "friend": 474, "nothing": 475, "another": 476, "certain": 477, "none": 478, "inviting": 479, "pas": 480, "planning": 481, "watching": 482, "catch": 483, "decided": 484, "whether": 485, "suck": 486, "assignment": 487, "english": 488, "welcome": 489, "glad": 490, "attended": 491, "ill": 492, "trouble": 493, "return": 494, "favor": 495, "gone": 496, "give": 497, "mention": 498, "cousin": 499, "labor": 500, "baby": 501, "last": 502, "anyone": 503, "thought": 504, "somebody": 505, "pound": 506, "ounce": 507, "god": 508, "visit": 509, "debra": 510, "##h": 511, "course": 512, "nobody": 513, "wow": 514, "sad": 515, "switch": 516, "myself": 517, "anyway": 518, "odd": 519, "subject": 520, "answer": 521, "question": 522, "stopping": 523, "alone": 524, "bother": 525, "random": 526, "coming": 527, "tried": 528, "working": 529, "regardless": 530, "visited": 531, "also": 532, "basically": 533, "whatever": 534, "crazy": 535, "hey": 536, "jessica": 537, "party": 538, "waiting": 539, "invitation": 540, "gave": 541, "start": 542, "clock": 543, "many": 544, "given": 545, "invite": 546, "saturday": 547, "morning": 548, "guessing": 549, "intend": 550, "awesome": 551, "eight": 552, "year": 553, "load": 554, "pm": 555, "throwing": 556, "realize": 557, "having": 558, "hate": 559, "stand": 560, "guess": 561, "happening": 562, "dinner": 563, "family": 564, "hold": 565, "hoping": 566, "definitely": 567, "try": 568, "rush": 569, "talk": 570, "nose": 571, "##y": 572, "business": 573, "harsh": 574, "enjoyed": 575, "con": 576, "##vers": 577, "##ing": 578, "fast": 579, "done": 580, "besides": 581, "polite": 582, "being": 583, "getting": 584, "ready": 585, "care": 586, "worry": 587, "eat": 588, "set": 589, "live": 590, "pasadena": 591, "northern": 592, "southern": 593, "city": 594, "los": 595, "angeles": 596, "car": 597, "honda": 598, "old": 599, "wash": 600, "oil": 601, "girlfriend": 602, "rich": 603, "enough": 604, "guy": 605, "money": 606, "neither": 607, "walk": 608, "dog": 609, "po": 610, "##odle": 611, "bark": 612, "shut": 613, "mom": 614, "borrow": 615, "lunch": 616, "wallet": 617, "empty": 618, "broke": 619, "lend": 620, "month": 621, "almost": 622, "drowned": 623, "life": 624, "##guard": 625, "dive": 626, "water": 627, "he": 628, "swam": 629, "turned": 630, "married": 631, "divorced": 632, "two": 633, "wife": 634, "left": 635, "leave": 636, "said": 637, "anymore": 638, "terrible": 639, "bored": 640, "tv": 641, "interesting": 642, "show": 643, "deal": 644, "joking": 645, "watched": 646, "living": 647, "agree": 648, "small": 649, "rose": 650, "parade": 651, "wonderful": 652, "restaurant": 653, "mountain": 654, "friendly": 655, "mattress": 656, "matter": 657, "comfortable": 658, "toss": 659, "turn": 660, "stop": 661, "drinking": 662, "coffee": 663, "mark": 664, "arm": 665, "bite": 666, "cat": 667, "bed": 668, "##bu": 669, "##gs": 670, "bit": 671, "laptop": 672, "slow": 673, "computer": 674, "shop": 675, "throw": 676, "window": 677, "pizza": 678, "everybody": 679, "variety": 680, "##a": 681, "\u2014": 682, "pepper": 683, "##oni": 684, "instead": 685, "cheese": 686, "save": 687, "expensive": 688, "payment": 689, "thirty": 690, "thousand": 691, "forever": 692, "penny": 693, "ocean": 694, "deep": 695, "mile": 696, "fish": 697, "bottom": 698, "top": 699, "warned": 700, "boyfriend": 701, "birthday": 702, "spend": 703, "herself": 704, "ring": 705, "la": 706, "vega": 707, "gambling": 708, "animal": 709, "each": 710, "else": 711, "food": 712, "##lo": 713, "##oki": 714, "##ng": 715, "dirty": 716, "helped": 717, "bathroom": 718, "easy": 719, "sink": 720, "tub": 721, "counter": 722, "toilet": 723, "finish": 724, "wasting": 725, "sitting": 726, "mouth": 727, "open": 728, "volume": 729, "meant": 730, "write": 731, "letter": 732, "grandma": 733, "put": 734, "envelope": 735, "sealed": 736, "stamp": 737, "find": 738, "kitchen": 739, "drawer": 740, "mail": 741, "ya": 742, "##wn": 743, "sleepy": 744, "record": 745, "tape": 746, "recorder": 747, "broken": 748, "re": 749, "##run": 750, "original": 751, "asleep": 752, "commercial": 753, "sunday": 754, "forgot": 755, "church": 756, "coat": 757, "tie": 758, "respect": 759, "others": 760, "feed": 761, "##owing": 762, "hungry": 763, "him": 764, "homework": 765, "themselves": 766, "rid": 767, "sha": 768, "##ving": 769, "cut": 770, "blade": 771, "electric": 772, "shave": 773, "noise": 774, "grow": 775, "beard": 776, "stuff": 777, "stick": 778, "excuse": 779, "reading": 780, "paper": 781, "asked": 782, "pick": 783, "rude": 784, "world": 785, "puppy": 786, "pup": 787, "##pies": 788, "shot": 789, "eats": 790, "plate": 791, "kitten": 792, "away": 793, "black": 794, "parent": 795, "trust": 796, "heaven": 797, "happens": 798, "die": 799, "unhappy": 800, "hell": 801, "husband": 802, "died": 803, "miss": 804, "his": 805, "cell": 806, "buried": 807, "thirteenth": 808, "un": 809, "##lu": 810, "##cky": 811, "hotel": 812, "mistake": 813, "floor": 814, "someone": 815, "stole": 816, "prove": 817, "mcdonald": 818, "reservation": 819, "##sle": 820, "father": 821, "mother": 822, "angry": 823, "drop": 824, "moved": 825, "apartment": 826, "begin": 827, "fruit": 828, "ripe": 829, "th": 830, "##rift": 831, "price": 832, "used": 833, "born": 834, "cent": 835, "button": 836, "shirt": 837, "lose": 838, "pan": 839, "cuff": 840, "extra": 841, "drink": 842, "chocolate": 843, "looked": 844, "mirror": 845, "fat": 846, "laundry": 847, "washed": 848, "sheet": 849, "towel": 850, "pillow": 851, "##case": 852, "dry": 853, "##er": 854, "dried": 855, "folded": 856, "radio": 857, "mostly": 858, "current": 859, "event": 860, "tax": 861, "fridge": 862, "looking": 863, "market": 864, "orange": 865, "apple": 866, "ta": 867, "##sty": 868, "sandwich": 869, "ham": 870, "bread": 871, "cabinet": 872, "mustard": 873, "potato": 874, "chip": 875, "bath": 876, "young": 877, "lady": 878, "smelled": 879, "perfume": 880, "screen": 881, "drive": 882, "crashed": 883, "hp": 884, "file": 885, "plus": 886, "installation": 887, "remove": 888, "replace": 889, "screw": 890, "paying": 891, "email": 892, "address": 893, "blue": 894, "##dog": 895, "incomplete": 896, "cherry": 897, "ca": 898, "correct": 899, "street": 900, "state": 901, "zip": 902, "code": 903, "nap": 904, "##pl": 905, "##ug": 906, "wake": 907, "hour": 908, "sleep": 909, "awake": 910, "cooking": 911, "dream": 912, "tired": 913, "funeral": 914, "dad": 915, "son": 916, "speech": 917, "yi": 918, "##kes": 919, "blow": 920, "plane": 921, "loud": 922, "word": 923, "elephant": 924, "deaf": 925, "twenty": 926, "##fi": 927, "##ve": 928, "hmm": 929, "few": 930, "lonely": 931, "share": 932, "cheat": 933, "men": 934, "book": 935, "poke": 936, "woman": 937, "chop": 938, "toe": 939, "meet": 940, "jerk": 941, "full": 942, "everywhere": 943, "yell": 944, "yelling": 945, "form": 946, "mi": 947, "initial": 948, "mm": 949, "##ddy": 950, "##day": 951, "##year": 952, "number": 953, "example": 954, "birth": 955, "date": 956, "january": 957, "simple": 958, "shelter": 959, "showed": 960, "bet": 961, "drag": 962, "woke": 963, "gray": 964, "wet": 965, "shopping": 966, "noon": 967, "hotter": 968, "dying": 969, "heat": 970, "condition": 971, "repair": 972, "##man": 973, "snow": 974, "seven": 975, "carrot": 976, "bank": 977, "withdraw": 978, "atm": 979, "automatic": 980, "teller": 981, "machine": 982, "insert": 983, "de": 984, "##bit": 985, "card": 986, "own": 987, "bin": 988, "front": 989, "rec": 990, "##cle": 991, "truck": 992, "usually": 993, "tuesday": 994, "late": 995, "forget": 996, "remember": 997, "nation": 998, "switching": 999, "digital": 1000, "convert": 1001, "inch": 1002, "channel": 1003, "pilot": 1004, "canada": 1005, "flew": 1006, "fighter": 1007, "jet": 1008, "followed": 1009, "landed": 1010, "highway": 1011, "crash": 1012, "walked": 1013, "cop": 1014, "sucked": 1015, "shoot": 1016, "police": 1017, "finding": 1018, "robber": 1019, "reporting": 1020, "robbery": 1021, "hair": 1022, "race": 1023, "racist": 1024, "identify": 1025, "their": 1026, "wipe": 1027, "sleeve": 1028, "tissue": 1029, "age": 1030, "daddy": 1031, "boy": 1032, "worried": 1033, "marriage": 1034, "responsibility": 1035, "child": 1036, "except": 1037, "afford": 1038, "artist": 1039, "jar": 1040, "pencil": 1041, "differently": 1042, "picasso": 1043, "painted": 1044, "famous": 1045, "lesson": 1046, "drew": 1047, "third": 1048, "grade": 1049, "beer": 1050, "powerful": 1051, "drug": 1052, "cigarette": 1053, "prefer": 1054, "offer": 1055, "tough": 1056, "taste": 1057, "pant": 1058, "hole": 1059, "pocket": 1060, "carry": 1061, "pen": 1062, "fell": 1063, "onto": 1064, "lucky": 1065, "sharp": 1066, "knife": 1067, "criminal": 1068, "fix": 1069, "se": 1070, "##w": 1071, "iron": 1072, "##on": 1073, "patch": 1074, "glue": 1075, "melt": 1076, "easier": 1077, "sewing": 1078, "joke": 1079, "ear": 1080, "wonder": 1081, "language": 1082, "speaks": 1083, "learning": 1084, "spanish": 1085, "teach": 1086, "april": 1087, "anniversary": 1088, "earth": 1089, "yearly": 1090, "reminder": 1091, "planet": 1092, "##use": 1093, "green": 1094, "using": 1095, "plastic": 1096, "bag": 1097, "shorter": 1098, "shower": 1099, "waste": 1100, "poetry": 1101, "poem": 1102, "rhyme": 1103, "buckle": 1104, "shakespeare": 1105, "poet": 1106, "song": 1107, "smart": 1108, "average": 1109, "iq": 1110, "test": 1111, "b": 1112, "ridiculous": 1113, "##sma": 1114, "##rt": 1115, "whenever": 1116, "lead": 1117, "story": 1118, "actress": 1119, "court": 1120, "driving": 1121, "without": 1122, "license": 1123, "second": 1124, "actor": 1125, "daughter": 1126, "bull": 1127, "chased": 1128, "supermarket": 1129, "oct": 1130, "##omo": 1131, "##m": 1132, "death": 1133, "avoid": 1134, "cremated": 1135, "ash": 1136, "shaken": 1137, "coffin": 1138, "space": 1139, "cemetery": 1140, "seldom": 1141, "dead": 1142, "wiped": 1143, "mud": 1144, "carpet": 1145, "vacuum": 1146, "till": 1147, "dr": 1148, "##ies": 1149, "raised": 1150, "flag": 1151, "stripe": 1152, "watered": 1153, "plant": 1154, "##ed": 1155, "entire": 1156, "distance": 1157, "service": 1158, "dial": 1159, "ten": 1160, "college": 1161, "teacher": 1162, "classmate": 1163, "check": 1164, "checked": 1165, "desk": 1166, "gravity": 1167, "important": 1168, "force": 1169, "pull": 1170, "pour": 1171, "glass": 1172, "float": 1173, "balloon": 1174, "read": 1175, "doctor": 1176, "prescription": 1177, "appointment": 1178, "yellow": 1179, "page": 1180, "notebook": 1181, "cal": 1182, "##cula": 1183, "##tor": 1184, "permit": 1185, "##tors": 1186, "dictionary": 1187, "classroom": 1188, "magazine": 1189, "sub": 1190, "##scribe": 1191, "##d": 1192, "political": 1193, "cartoon": 1194, "photo": 1195, "sale": 1196, "film": 1197, "review": 1198, "section": 1199, "subscription": 1200, "canceled": 1201, "ink": 1202, "shake": 1203, "shook": 1204, "writing": 1205, "rule": 1206, "graduate": 1207, "joining": 1208, "army": 1209, "kidding": 1210, "killed": 1211, "major": 1212, "teaching": 1213, "totally": 1214, "parking": 1215, "drove": 1216, "half": 1217, "spot": 1218, "yelled": 1219, "huge": 1220, "library": 1221, "room": 1222, "thief": 1223, "belonging": 1224, "backpack": 1225, "ipod": 1226, "safe": 1227, "math": 1228, "add": 1229, "taking": 1230, "stupid": 1231, "pray": 1232, "occasionally": 1233, "prayer": 1234, "passed": 1235, "finally": 1236, "driver": 1237, "ran": 1238, "student": 1239, "instantly": 1240, "hospital": 1241, "pushed": 1242, "hood": 1243, "gently": 1244, "placed": 1245, "fire": 1246, "department": 1247, "nearby": 1248, "riding": 1249, "bus": 1250, "seat": 1251, "bring": 1252, "strange": 1253, "everyone": 1254, "faster": 1255, "run": 1256, "four": 1257, "crowded": 1258, "aisle": 1259, "unsafe": 1260, "tire": 1261, "eleven": 1262, "fair": 1263, "ticket": 1264, "crossing": 1265, "cross": 1266, "##walk": 1267, "red": 1268, "hand": 1269, "blinking": 1270, "white": 1271, "sign": 1272, "speed": 1273, "limit": 1274, "fastest": 1275, "six": 1276, "flat": 1277, "hurry": 1278, "fault": 1279, "accident": 1280, "ride": 1281, "cadillac": 1282, "luxury": 1283, "key": 1284, "longer": 1285, "explode": 1286, "hit": 1287, "bump": 1288, "hamburger": 1289, "park": 1290, "parked": 1291, "tree": 1292, "steal": 1293, "traffic": 1294, "worse": 1295, "complaining": 1296, "between": 1297, "hon": 1298, "##k": 1299, "horn": 1300, "bucket": 1301, "ri": 1302, "##nse": 1303, "scrub": 1304, "sponge": 1305, "soap": 1306, "windy": 1307, "flying": 1308, "wind": 1309, "dangerous": 1310, "damage": 1311, "kill": 1312, "bird": 1313, "stone": 1314, "order": 1315, "##turn": 1316, "arrow": 1317, "lane": 1318, "straight": 1319, "cheap": 1320, "reliable": 1321, "low": 1322, "##age": 1323, "owned": 1324, "anywhere": 1325, "afternoon": 1326, "officer": 1327, "registration": 1328, "pulled": 1329, "sudden": 1330, "siren": 1331, "rolled": 1332, "stopped": 1333, "slowed": 1334, "attitude": 1335, "downtown": 1336, "speeding": 1337, "jay": 1338, "entered": 1339, "near": 1340, "usc": 1341, "killing": 1342, "passenger": 1343, "injured": 1344, "continued": 1345, "dent": 1346, "cart": 1347, "metal": 1348, "us": 1349, "saved": 1350, "titanic": 1351, "twelve": 1352, "cry": 1353, "play": 1354, "poker": 1355, "player": 1356, "lick": 1357, "lip": 1358, "win": 1359, "nope": 1360, "quietly": 1361, "remind": 1362, "neighbor": 1363, "chance": 1364, "quit": 1365, "playing": 1366, "baseball": 1367, "##torm": 1368, "dome": 1369, "figured": 1370, "bitter": 1371, "sugar": 1372, "cream": 1373, "step": 1374, "chilly": 1375, "cap": 1376, "wear": 1377, "jacket": 1378, "glove": 1379, "case": 1380, "colder": 1381, "warmer": 1382, "chase": 1383, "per": 1384, "goodness": 1385, "slowing": 1386, "gas": 1387, "running": 1388, "sofa": 1389, "pipe": 1390, "bear": 1391, "yard": 1392, "mouse": 1393, "temperature": 1394, "town": 1395, "sport": 1396, "fighting": 1397, "kid": 1398, "online": 1399, "internet": 1400, "amazing": 1401, "travel": 1402, "china": 1403, "stood": 1404, "wall": 1405, "real": 1406, "beatles": 1407, "musical": 1408, "group": 1409, "sing": 1410, "along": 1411, "\u2026": 1412, "bea": 1413, "crowd": 1414, "early": 1415, "pursuit": 1416, "##ness": 1417, "based": 1418, "sit": 1419, "starbucks": 1420, "common": 1421, "bill": 1422, "easter": 1423, "homeless": 1424, "wheelchair": 1425, "color": 1426, "curse": 1427, "violence": 1428, "action": 1429, "pb": 1430, "public": 1431, "broadcasting": 1432, "system": 1433, "gardening": 1434, "follows": 1435, "knitting": 1436, "dozen": 1437, "adding": 1438, "donate": 1439, "judge": 1440, "judy": 1441, "lawsuit": 1442, "complained": 1443, "e": 1444, "##bay": 1445, "seller": 1446, "buyer": 1447, "singer": 1448, "difference": 1449, "female": 1450, "cd": 1451, "station": 1452, "occur": 1453, "signal": 1454, "single": 1455, "cable": 1456, "antenna": 1457, "rabbit": 1458, "interested": 1459, "personality": 1460, "uh": 1461, "##oh": 1462, "weighs": 1463, "french": 1464, "sight": 1465, "caught": 1466, "together": 1467, "hug": 1468, "mood": 1469, "boo": 1470, "##bs": 1471, "blind": 1472, "standing": 1473, "behind": 1474, "##out": 1475, "pine": 1476, "##apple": 1477, "gotten": 1478, "shelf": 1479, "fact": 1480, "jazz": 1481, "club": 1482, "pleasant": 1483, "worst": 1484, "taxi": 1485, "meal": 1486, "tip": 1487, "blame": 1488, "act": 1489, "dating": 1490, "hobby": 1491, "fur": 1492, "##thest": 1493, "trade": 1494, "laughed": 1495, "##mel": 1496, "##ling": 1497, "sensitive": 1498, "odor": 1499, "sneak": 1500, "stink": 1501, "evening": 1502, "chinese": 1503, "delicious": 1504, "popular": 1505, "##fo": 1506, "##od": 1507, "cook": 1508, "burger": 1509, "worker": 1510, "soup": 1511, "tomato": 1512, "tasted": 1513, "lemon": 1514, "butter": 1515, "bacon": 1516, "toast": 1517, "##les": 1518, "rice": 1519, "waiter": 1520, "steak": 1521, "spit": 1522, "smile": 1523, "brings": 1524, "fingernail": 1525, "nail": 1526, "disgusting": 1527, "poured": 1528, "yu": 1529, "##ck": 1530, "charge": 1531, "fill": 1532, "eating": 1533, "piece": 1534, "serve": 1535, "main": 1536, "table": 1537, "chair": 1538, "silver": 1539, "##ware": 1540, "pass": 1541, "inspection": 1542, "forgetting": 1543, "examine": 1544, "o": 1545, "##ops": 1546, "manager": 1547, "send": 1548, "immediately": 1549, "adventure": 1550, "door": 1551, "salad": 1552, "bar": 1553, "andy": 1554, "war": 1555, "##hol": 1556, "butterfly": 1557, "flower": 1558, "napkin": 1559, "stain": 1560, "worth": 1561, "peanut": 1562, "foul": 1563, "ball": 1564, "golf": 1565, "silly": 1566, "certainly": 1567, "ground": 1568, "pay": 1569, "golfer": 1570, "mental": 1571, "fishing": 1572, "river": 1573, "lake": 1574, "rod": 1575, "bait": 1576, "base": 1577, "slide": 1578, "yankee": 1579, "dodger": 1580, "practice": 1581, "boring": 1582, "jogging": 1583, "pair": 1584, "tiger": 1585, "greatest": 1586, "scuba": 1587, "drown": 1588, "retire": 1589, "relax": 1590, "nervous": 1591, "tournament": 1592, "sank": 1593, "stroke": 1594, "outer": 1595, "human": 1596, "possibly": 1597, "babe": 1598, "ruth": 1599, "changed": 1600, "person": 1601, "cheer": 1602, "punched": 1603, "argument": 1604, "victim": 1605, "head": 1606, "concrete": 1607, "tonight": 1608, "cheaper": 1609, "##field": 1610, "hitting": 1611, "amateur": 1612, "follow": 1613, "hitter": 1614, "personal": 1615, "apologized": 1616, "fan": 1617, "league": 1618, "suspended": 1619, "million": 1620, "crime": 1621, "hire": 1622, "neighborhood": 1623, "sidewalk": 1624, "move": 1625, "burned": 1626, "smoking": 1627, "smoke": 1628, "alarm": 1629, "battery": 1630, "fifteen": 1631, "jail": 1632, "law": 1633, "##g": 1634, "sense": 1635, "latest": 1636, "charged": 1637, "murder": 1638, "##belt": 1639, "protect": 1640, "uncomfortable": 1641, "tight": 1642, "breathe": 1643, "breath": 1644, "complain": 1645, "bulb": 1646, "burnt": 1647, "di": 1648, "##ction": 1649, "##aries": 1650, "textbook": 1651, "slip": 1652, "fall": 1653, "holding": 1654, "break": 1655, "rest": 1656, "puddle": 1657, "cleanup": 1658, "slick": 1659, "crack": 1660, "cone": 1661, "quickly": 1662, "north": 1663, "roster": 1664, "roll": 1665, "building": 1666, "upstairs": 1667, "stove": 1668, "burn": 1669, "buying": 1670, "gun": 1671, "receipt": 1672, "article": 1673, "mayor": 1674, "rate": 1675, "lock": 1676, "belief": 1677, "earthquake": 1678, "recent": 1679, "destroyed": 1680, "safer": 1681, "florida": 1682, "hurricane": 1683, "june": 1684, "october": 1685, "harmless": 1686, "hawaii": 1687, "vacation": 1688, "island": 1689, "swimming": 1690, "sunny": 1691, "breakfast": 1692, "egg": 1693, "sausage": 1694, "juice": 1695, "allow": 1696, "pet": 1697, "sleeping": 1698, "leaf": 1699, "airport": 1700, "freeway": 1701, "fly": 1702, "york": 1703, "during": 1704, "christmas": 1705, "holiday": 1706, "march": 1707, "selling": 1708, "flown": 1709, "jammed": 1710, "coughing": 1711, "s": 1712, "##nee": 1713, "##zing": 1714, "elbow": 1715, "knee": 1716, "climbing": 1717, "zoo": 1718, "rowe": 1719, "across": 1720, "atlantic": 1721, "paid": 1722, "cruise": 1723, "ship": 1724, "depends": 1725, "season": 1726, "cabin": 1727, "storm": 1728, "view": 1729, "sister": 1730, "security": 1731, "land": 1732, "altitude": 1733, "spring": 1734, "arizona": 1735, "grand": 1736, "canyon": 1737, "mule": 1738, "trail": 1739, "thin": 1740, "telephone": 1741, "##nor": 1742, "##keeping": 1743, "non": 1744, "##smo": 1745, "##king": 1746, "stu": 1747, "##nk": 1748, "elevator": 1749, "ice": 1750, "added": 1751, "ph": 1752, "##ony": 1753, "falling": 1754, "bomb": 1755, "threat": 1756, "stuck": 1757, "washington": 1758, "dc": 1759, "invited": 1760, "veteran": 1761, "private": 1762, "organization": 1763, "soldier": 1764, "served": 1765, "ii": 1766, "monument": 1767, "flight": 1768, "picture": 1769, "reporter": 1770, "band": 1771, "honor": 1772, "laid": 1773, "cow": 1774, "##or": 1775, "##kers": 1776, "newspaper": 1777, "interview": 1778, "double": 1779, "##che": 1780, "teeth": 1781, "shine": 1782, "sock": 1783, "match": 1784, "dark": 1785, "##sit": 1786, "##ter": 1787, "dia": 1788, "##pers": 1789, "painter": 1790, "handy": 1791, "dripping": 1792, "fa": 1793, "##uce": 1794, "part": 1795, "skill": 1796, "flip": 1797, "lay": 1798, "##offs": 1799, "place": 1800, "flipping": 1801, "king": 1802, "become": 1803, "finished": 1804, "routine": 1805, "report": 1806, "supervisor": 1807, "##makers": 1808, "##ers": 1809, "making": 1810, "salary": 1811, "sell": 1812, "lighter": 1813, "fortune": 1814, "guarantee": 1815, "stock": 1816, "hu": 1817, "##nch": 1818, "company": 1819, "saving": 1820, "basket": 1821, "d": 1822, "chemistry": 1823, "f": 1824, "tutor": 1825, "killer": 1826, "ge": 1827, "##rm": 1828, "carrier": 1829, "exercise": 1830, "##fr": 1831, "##ien": 1832, "##dly": 1833, "poor": 1834, "area": 1835, "least": 1836, "knock": 1837, "corporation": 1838, "knocking": 1839, "##tu": 1840, "##ce": 1841, "ce": 1842, "##ler": 1843, "salt": 1844, "dressing": 1845, "milk": 1846, "leather": 1847, "del": 1848, "##i": 1849, "ate": 1850, "meat": 1851, "customer": 1852, "ordered": 1853, "sliced": 1854, "diet": 1855, "switched": 1856, "pasta": 1857, "processed": 1858, "natural": 1859, "vitamin": 1860, "prepare": 1861, "steam": 1862, "sp": 1863, "##rin": 1864, "##kled": 1865, "vegetable": 1866, "banana": 1867, "pink": 1868, "peeled": 1869, "nave": 1870, "roasted": 1871, "boiled": 1872, "boil": 1873, "raw": 1874, "shell": 1875, "soft": 1876, "brother": 1877, "allergic": 1878, "careful": 1879, "gaining": 1880, "weight": 1881, "gained": 1882, "filled": 1883, "freeze": 1884, "figure": 1885, "stuffed": 1886, "##overs": 1887, "disappear": 1888, "##hea": 1889, "##ted": 1890, "burst": 1891, "loosen": 1892, "belt": 1893, "loosened": 1894, "##tton": 1895, "tag": 1896, "clerk": 1897, "fit": 1898, "kept": 1899, "waist": 1900, "bigger": 1901, "elastic": 1902, "waistband": 1903, "list": 1904, "##fat": 1905, "swiss": 1906, "purse": 1907, "stronger": 1908, "strong": 1909, "handle": 1910, "offering": 1911, "produce": 1912, "usual": 1913, "large": 1914, "##po": 1915, "##und": 1916, "yours": 1917, "charity": 1918, "desktop": 1919, "mac": 1920, "percent": 1921, "ripped": 1922, "solution": 1923, "site": 1924, "sent": 1925, "credit": 1926, "sharpe": 1927, "##ner": 1928, "##n": 1929, "dining": 1930, "##ners": 1931, "leg": 1932, "rubber": 1933, "su": 1934, "cup": 1935, "stretch": 1936, "mixed": 1937, "cash": 1938, "monthly": 1939, "corner": 1940, "twice": 1941, "inside": 1942, "intersection": 1943, "collision": 1944, "unit": 1945, "side": 1946, "allowed": 1947, "barking": 1948, "doorbell": 1949, "visitor": 1950, "bedroom": 1951, "afraid": 1952, "road": 1953, "heated": 1954, "survive": 1955, "fireplace": 1956, "wood": 1957, "quiet": 1958, "lawn": 1959, "rusty": 1960, "completely": 1961, "property": 1962, "value": 1963, "council": 1964, "barbara": 1965, "loses": 1966, "invading": 1967, "starving": 1968, "belong": 1969, "grass": 1970, "berry": 1971, "round": 1972, "cover": 1973, "trash": 1974, "vote": 1975, "voted": 1976, "obama": 1977, "president": 1978, "speaker": 1979, "solve": 1980, "election": 1981, "voting": 1982, "promise": 1983, "promised": 1984, "liar": 1985, "voter": 1986, "ballot": 1987, "closed": 1988, "bowling": 1989, "alley": 1990, "relaxed": 1991, "leader": 1992, "mccain": 1993, "imagine": 1994, "stress": 1995, "power": 1996, "spends": 1997, "duty": 1998, "traveling": 1999, "visiting": 2000, "raising": 2001, "reelection": 2002, "ralph": 2003, "nad": 2004, "democrat": 2005, "republican": 2006, "country": 2007, "candidate": 2008, "unless": 2009, "elected": 2010, "senator": 2011, "official": 2012, "possible": 2013, "explain": 2014, "honest": 2015, "democratic": 2016, "former": 2017, "bush": 2018, "conference": 2019, "american": 2020, "overseas": 2021, "wounded": 2022, "spoke": 2023, "plenty": 2024, "sample": 2025, "instruction": 2026, "against": 2027, "prison": 2028, "legislator": 2029, "spent": 2030, "##class": 2031, "measure": 2032, "improve": 2033, "raise": 2034, "ad": 2035, "increase": 2036, "opposite": 2037, "title": 2038, "lie": 2039, "cereal": 2040, "blood": 2041, "bleeding": 2042, "ruined": 2043, "finger": 2044, "typing": 2045, "causing": 2046, "pain": 2047, "cause": 2048, "positive": 2049, "medication": 2050, "banda": 2051, "##ids": 2052, "##id": 2053, "heal": 2054, "##rs": 2055, "weak": 2056, "control": 2057, "puff": 2058, "taken": 2059, "sun": 2060, "##tan": 2061, "##ion": 2062, "tan": 2063, "pale": 2064, "skin": 2065, "cancer": 2066, "surgery": 2067, "insurance": 2068, "pack": 2069, "chain": 2070, "unbelievable": 2071, "alive": 2072, "heart": 2073, "lung": 2074, "healthy": 2075, "brushing": 2076, "cho": 2077, "##re": 2078, "brush": 2079, "brushed": 2080, "fl": 2081, "##oss": 2082, "invented": 2083, "dentist": 2084, "climb": 2085, "wild": 2086, "lizard": 2087, "hiking": 2088, "goat": 2089, "sweat": 2090, "hike": 2091, "pi": 2092, "##mple": 2093, "face": 2094, "gene": 2095, "pollution": 2096, "government": 2097, "fourth": 2098, "sw": 2099, "##ine": 2100, "flu": 2101, "mexico": 2102, "picking": 2103, "scratching": 2104, "emergency": 2105, "remote": 2106, "filthy": 2107, "covered": 2108, "cr": 2109, "##ud": 2110, "damp": 2111, "cloth": 2112, "squeeze": 2113, "rub": 2114, "firmly": 2115, "swelling": 2116, "normal": 2117, "ache": 2118, "##hand": 2119, "predictable": 2120, "goodbye": 2121, "hidden": 2122, "letting": 2123, "doubt": 2124, "bye": 2125, "mechanic": 2126, "penn": 2127, "clothes": 2128, "z": 2129, "##zz": 2130, "forgive": 2131, "dy": 2132, "candy": 2133, "##le": 2134, "##yah": 2135, "##oo": 2136, "##com": 2137, "honey": 2138, "swear": 2139, "print": 2140, "bubble": 2141, "name": 2142, "umbrella": 2143, "korean": 2144, "male": 2145, "sex": 2146, "##ist": 2147, "mommy": 2148, "patient": 2149, "washing": 2150, "##es": 2151, "ah": 2152, "##ora": 2153, "understands": 2154, "saying": 2155, "nanny": 2156, "infant": 2157, "carrying": 2158, "hearing": 2159, "turning": 2160, "himself": 2161, "rob": 2162, "drunk": 2163, "caused": 2164, "camera": 2165, "exit": 2166, "towed": 2167, "quicker": 2168, "fight": 2169, "witness": 2170, "cheating": 2171, "ending": 2172, "sniff": 2173, "snail": 2174, "##eye": 2175, "apply": 2176, "custom": 2177, "focus": 2178, "sat": 2179, "nut": 2180, "mar": 2181, "##lad": 2182, "##der": 2183, "mo": 2184, "##p": 2185, "america": 2186, "andrew": 2187, "fallen": 2188, "agent": 2189, "discount": 2190, "someday": 2191, "donation": 2192, "deserve": 2193, "repeat": 2194, "choose": 2195, "happiness": 2196, "sore": 2197, "knuckle": 2198, "##ories": 2199, "huh": 2200, "sauce": 2201, "strict": 2202, "losing": 2203, "google": 2204, "search": 2205, "anytime": 2206, "less": 2207, "##book": 2208, "rent": 2209, "shooting": 2210, "reelected": 2211, "office": 2212, "giving": 2213, "politician": 2214, "##ak": 2215, "bone": 2216, "sand": 2217, "arguing": 2218, "bright": 2219, "pop": 2220, "frequently": 2221, "bless": 2222, "modern": 2223, "<PAD>": 0, "<UNK>": 2224}